tap "adoptopenjdk/openjdk"
tap "goles/battery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jondot/tap"

brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bats"
brew "bfg"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "circleci"
brew "cloc"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "drafter"
brew "exa"
brew "fasd"
brew "ruby"
brew "fastlane"
brew "libtool"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fzf"
brew "gd"
brew "ghi"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "grep"
brew "grip"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "libksba"
brew "librsvg"
brew "lynx"
brew "mackup"
brew "mas"
brew "mozjpeg"
brew "nano"
brew "nasm"
brew "node"
brew "pandoc"
brew "peco"
brew "postgresql@14"
brew "psgrep"
brew "python@3.8"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "terraform"
brew "terraform@0.12"
brew "thefuck"
brew "tree"
brew "watchman"
brew "yarn"
brew "z"
brew "zlib"
brew "zsh-completions"
brew "goles/battery/battery"
brew "heroku/brew/heroku"
brew "jondot/tap/hygen"